/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Přihlášení";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} server vyžaduje uživatelské jméno a heslo";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Zrušit";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Přihlášení";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Zrušit";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Uživatelské jméno";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Heslo";

